<div id="post_item">
	<h3 class="title">О том, что утверждает собой поэзия Киплинга</h3>
	<div class="tag_area">
		<a href="" class="tag">тест</a>
		<a href="" class="tag">сознание</a>
		<a href="" class="tag">проверка</a>
	</div>
	<div class="data">2023-02-24 17:10:06</div>
	<div class="text">
		<p>О том, что утверждает собой поэзия Киплинга — воспитание джентльмена, стоического мировоззрения и олицетворения в себе чувства такта, господства и стойкости — принципиальных качеств, позволивших англосаксонской расе захватить почти весь земной шар: «Владей собой среди толпы смятенной...».</p>

		<p>У англичан есть понятие «жесткая верхняя губа» (Stiff upper lip), которая предписывает мужчине встречать неприятности со стоицизмом и минимумом эмоций.</p>

		<p>Британскому фельдмаршалу Генри Уильяму Пэджету в битве при Ватерлоо французское ядро раздробило колено. Все, что он сказал в этот момент стоявшему рядом Веллингтону: «Чёрт побери, сэр, я потерял ногу!». Веллингтон опустил подзорную трубу и спокойно заметил: «Чёрт побери, сэр, это так!», после чего помог раненому продержаться в седле до тех пор, пока не подоспела помощь.</p>

		<p>Во время экспедиции Роберта Скотта к Южному полюсу капитан Лоуренс Оутс отморозил себе ноги и, чтобы не заставлять и без того еле живых друзей тащить его на себе, просто ушел в снежную бурю из палатки. Скотт записал в дневнике: «Была пурга. Он сказал: «Пойду пройдусь. Может быть, вернусь не скоро». Он вышел в метель, и мы его больше не видели. Мы знали, что бедный Оутс идет на смерть, и отговаривали его, но в то же время сознавали, что он поступает как благородный человек и английский джентльмен»</p>
	</div>
</div>